export const ABOUT_ME_TEXT_DATA = [
    'Давно увлекаюсь программированием, и в 2020 серьезно решил поменять '
        + 'профессию на frontend-разработчик.',
    'Люблю и умею учиться, нравится быть в тренде, поэтому предпочитаю современные '
        + 'технологии. С начала 2021 года работаю frontend-разработчиком '
        + 'на стеке React.js/TS/StyledComponents/Nest.js.',
    'Обладаю логическим мышлением, техническим складом ума, получаю огромное удовольствие '
        + 'при решении сложных задач. Люблю работать в команде, при этом самостоятельный, '
        + 'всегда довожу начатое дело до конца.',
    'Умею рисовать, хорошо владею графическими редакторами, имею дизайнерские способности и '
        + 'индивидуальное чувство стиля. Нравится минимализм и Material Design. ',
    'Создал свой первый сайт еще в 2005 году. '
        + 'В 2016 году пробовал создавать игры в Unity 3D, моделировать в 3D '
        + 'в Blender и программировать на C#. '
        + 'С 2018 года по 2020 занимался созданием дизайна курсов для дистанционного '
        + 'обучения и версткой в программе iSpring Suite и Articulate.'
];
