export const ABOUT_ME_TEXT_DATA = [
    'Старший Frontend-разработчик в "Юмани", геймдизайнер',
    'Спикер HolyJS, Юмани Day. Ведущий фронтенд-митапов Frontend Mix',
    'Люблю и умею учиться, нравится быть в тренде, поэтому предпочитаю современные '
        + 'технологии. Работаю на стеке React.js/Nest.js/TS/Redux-toolkit.',
    'Обладаю логическим мышлением, техническим складом ума, получаю огромное удовольствие '
        + 'при решении сложных задач. Люблю работать в команде, при этом самостоятельный, '
        + 'всегда довожу начатое дело до конца.',
    'Умею рисовать, хорошо владею графическими редакторами. Нравится минимализм и Material Design. ',
    'Создал свой первый сайт еще в 2005 году. '
        + 'В 2016 году пробовал создавать игры в Unity 3D, моделировать в 3D '
        + 'в Blender и программировать на C#. '
        + 'С 2018 года по 2020 занимался созданием дизайна курсов для дистанционного '
        + 'обучения и версткой в программе iSpring Suite и Articulate. ',
    'Хобби: Разработка игр, путешествия, велопрогулки, посещение IT-митапов, гейминг'
];
